// © Copyright 2010, 2015-2016 HP Development Company, L.P.

HSDConnectedTaskName = "HP Connected";
HSDConnectedTaskDescriptionFieldText = "Accedi alla tua stampante e ad altri disposiviti online dovunque ti trovi.";

HSDNewTaskName = "Connetti la stampante al Web";
HSDNewTaskDescriptionFieldText = "Trova nuovi contenuti e soluzioni per la stampante HP connessa al Web.";

HSDTaskStartButtonTitle = "Vai";
LanguageCode = "it";
DeviceModelNumber = "Numero di modello dispositivo";
